


export const SeminarAndTreningsData = 
[
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },
    {
        title: "Семинар архитекторов",
        description: "Уникальная возможность узнать о современных подходах и технологиях, обменяться опытом с коллегами и расширить свои знания в области архитектуры",
        date: "31.10.2024 ",
        time: "17:00",
        addres: 'Ташкент, ул.Такая-то, дом такой-то',
        slug: 'seminar-architecterov',
        cotegory: 'Другие'
    },

]